ITEMS = {
    "medal": {
        "name": "🏅 Медаль за внесок",
        "description": "Нагорода за внесок у розвиток Перекурчика.",
        "rarity": "rare"
    },

    "last_cigarette": {
        "name": "🚬 Остання сигарета",
        "description": "Символ останнього перекуру. Її отримують ті, хто вирішив залишити куріння позаду.",
        "rarity": "epic"
    },

    "horned_frog": {
            "name": "🐸 Рогата жаба",
            "description": "Отримують підписники каналу гурту.",
            "rarity": "epic"
        }
}